const liveList = [
  {
    title: '如何从尬聊到亲密沟通？',
    description: `先插条小广告——欢迎大家关注我的知乎私家课：「说服攻略：如何影响他人的 24 堂沟通课」。

    手机让我们面对面交流的机会越来越少，很多人也因此变得越来越不会聊天。用社交软件的聊天正在让我们逐渐失去交谈能力，「尬聊」无时不在环绕生活。
    
    互联网拥有毋庸置疑的优势，「尬聊」作为无聊、孤独、创造力缺失、社交恐惧的产物，成为了一种新的社交现象。但如果还我们渴望快乐、健康、长寿，还有智慧，我们就应该想方设法腾出更多时间进行面对面接触，因为现实中面对面的人际关系与接触能让人感受到如村落生活般的归属感，这也正是一个人免疫力、复原力和影响力的真正来源。
    
    本次 Live 我将帮助大家解决越来越不会聊天的问题，系统的帮助大家摆脱「无聊、害怕独处但排斥与人相处」的感觉，我也会更多的从交谈的成本与回报，交谈过程中的表现与效率，交谈中发生分歧，如何真正的认识自己等等方面教你重拾面对面的社交。`,
    author: '五道口奥萨玛',
    authorSrc: 'https://pic1.zhimg.com/50/608a316b5.webp',
    artWorkSrc: 'https://pic1.zhimg.com/50/v2-ff2d4c99772fe8d528b6d0fd5596df1f.webp'
  },
  {
    title: '笔记本电脑推荐：测评数据+使用体验',
    description: `想买/换台电脑，你看了网上很多回答和文章，要么是电脑选购的基本常识，要么是针对单个机型的评测，回到某东上，看着销量前十的机型，你还是不知道该买哪款。
    另外，网络上搜出的导购文章鱼目混杂，一些只是把商品页面截图，然后东拼西凑几句话简单描述一下，一旦你细问，其实作者说不出个 123 , 因为他们自己根本没用过，也缺乏足够的专业性。
    
    在本次知乎 Live 中，我会结合自己日常所做的大量测评数据，分别针对轻薄家用本、旗舰超极本、游戏本、轻薄高性能本这四大类，直接分析某东上销量排名前十的机型的配置和实际使用体验，并推荐同价位之中我认为目前更值得考虑的几款机型。同时，我也会针对市面上的一些热门机型，比如华为 mate book 14、y7000p、暗影精灵 5、魔霸 3 、小米笔记本 pro 等等，分析优缺点。
     
    通过这场Live，你将获得：
     
    1. 看懂五花八门的配置，避开商家的消费噱头。
    2. 不花冤枉钱，挑到预算内性价比更高的电脑。
    3. 结合你的兴趣/专业进行推荐，提升使用体验。`,
    author: 'Navis Li',
    authorSrc: 'https://pic1.zhimg.com/50/v2-399e39d93b173a6b779476b32ac1d082.webp',
    artWorkSrc: 'https://pic1.zhimg.com/50/v2-fddbe3cd07f519128ed9a2cb774c3afe.webp'
  },
  {
    title: '业余时间赚钱的6种策略',
    description: `你要还房贷、买车子、看演唱会、买手办、换手机、旅游、结婚、生孩子、孝敬父母、朋友聚会，可你的工资远远不够，必须赚点外快，但又不知道怎么利用业余时间赚钱。

我尝试过接软件项目、讲课、辅导、问答、知乎 Live 、值乎咨询、写书、在行咨询、卖书、软文、广告等各种方式，全部是业余时间在做，现在已经实现了自由职业，完成了主副业的转换。

这个 Live 是我结合自己经验总结而来，提供 6 大策略 40 多种方法，人人都可以将 Live 所讲策略、方法和自己的具体情况结合，找到自己赚外快的方法。`,
    author: '安晓辉',
    authorSrc: 'https://pic1.zhimg.com/50/v2-5e91759e7a52026418297b6b7acd12d7.webp',
    artWorkSrc: 'https://pic1.zhimg.com/50/v2-621c1fb3ae3af831ebe1278e54ca41ac.webp'
  },
  {
    title: '耳机发烧少走弯路！耳机选购指南',
    description: `每天总有无数的小伙伴问我各种各样的耳机选购的相关问题。这些问题中有些是我已经回答过的，有些是我实在没时间回答的。之前的 Live 是从原理上讲述 HiFi 入坑的一些基础知识，这一次 Live 我会做一个系统性的推荐。希望所有想要选购耳机的人能够得到满意的答案。`,
    author: '鬼斧神工119',
    authorSrc: 'https://pic1.zhimg.com/50/v2-ed5d7d99d8c9c032e36c696ea47e99bf.webp',
    artWorkSrc: 'https://pic1.zhimg.com/50/v2-3c0cc2c91f17ee21fbe4dd024c38f89c.webp'
  },
  {
    title: '致所有近视想摘掉眼镜的你们',
    description: `本次 Live 是一次面对近视眼人群的超级干货科普。作为一名资深近视眼患者，将以患者和医生的双重身份，针对近视眼的前世今生详细剖解，分享近视眼人群最为关心的预防及治疗问题，并将近视眼国际最前沿的新进展化繁为简， 糅于其中。`,
    author: '芋头眼科研究所',
    authorSrc: 'https://pic1.zhimg.com/50/e2b291bf9.webp',
    artWorkSrc: 'https://pic1.zhimg.com/50/v2-d0745b7761d3ea5d9a298456426cb6de.webp'
  },
  {
    title: '鉴爱高手，年仅二十',
    description:
      '20 岁的你，在经历怎样的情感故事？是单身万岁，还是暗恋肝肠寸断，还是甜蜜爱最大？这个专栏集合了 20 岁男男女女的奇妙故事，希望你不要看到自己的影子！',
    author: '鹅子',
    authorSrc: 'https://pic1.zhimg.com/50/v2-d801899ce048803d1c8b56edd6321961.webp',
    artWorkSrc: 'https://pic1.zhimg.com/50/v2-8596b9357e2b1f9fc3c97662f0087ae6.webp'
  },
  {
    title: '真爱至上：决绝复仇、温馨脑洞和最纯的爱',
    description:
      '梦里梦见的手机号，醒来要不要打？我不仅打了，还加上了微信。奇奇怪怪的爱情，就此开始。女儿被变态亲戚惦记，甩不掉？我倾尽所有也要让我的女儿健康快乐长大……爱，是我们的特殊食物，闲暇时候，来这里，给自己加个餐叭。',
    author: '叶小白',
    authorSrc: 'https://pic1.zhimg.com/50/c4926d4597b7220547f69bc4bf6b12c8.webp',
    artWorkSrc: 'https://pic1.zhimg.com/50/v2-e91ee4de193bb5020cd75d1cc29be51b.webp'
  },
  {
    title: '白色球鞋：他爱你的一百件小事',
    description:
      '隔壁班男孩今天穿了双白色球鞋，爱笑的班花走路时马尾会左摇右摆，邻居家的大哥哥打完篮球后经过了窗前……那些心动的暗恋、初恋、失恋和热恋，都藏在美好的青春时光里。',
    author: '白框凉太子',
    authorSrc: 'https://pic1.zhimg.com/50/v2-44fa4700a9e7a509ad0efad167e771f3.webp',
    artWorkSrc: 'https://pic1.zhimg.com/50/v2-fcd7fce5e3c7bd1b63b604389177973e.webp'
  },
  {
    title: '食色男女：爱情是件奢侈品',
    description:
      '为什么爱情总是被现实打败？有哪些事是谈过多次恋爱才明白的？现代都市里，爱情被奉为奢侈品，又寄生于俗世。它混迹于食色男女间，充斥着纸醉金迷的欲望；可有时获得的途径又极其简单，真心相待，不求回报。这是一部极致的爱情故事短篇集，这里有最美好的情侣，最灰暗的过去，最复杂的人性，最残酷的结局。',
    author: '刘小谦',
    authorSrc: 'https://pic1.zhimg.com/50/de1271660.webp',
    artWorkSrc: 'https://pic1.zhimg.com/50/v2-e38b0ae9a7705274ad6b2649cc81a504.webp'
  },
  {
    title: '霸道总裁别爱我：甜又爽的反套路现言小说',
    description:
      '被霸道总裁爱上是种怎样的体验？在这个集合了穿越、重生、沙雕、甜宠、虐恋等元素的现代反套路小说里，有让霸总洗内裤的，有穿越就跟霸总离婚的，也有想跟霸总谈场走心恋爱却被囚禁的。花花世界，风景大好，霸道总裁千万种，日子过得甜又爽才是王道。',
    author: '伞阿花伞大王',
    authorSrc: 'https://pic1.zhimg.com/50/v2-085a865fbb73f249dd5edba6aafa9478.webp',
    artWorkSrc: 'https://pic1.zhimg.com/50/v2-232a2521f5a9363ac220db9fc6e07468.webp'
  }
]

export default liveList
