const recommendFeedList = [
  {
    skuTitle: '甜甜的爱情却剑拔弩张：殊途同归',
    img: 'https://pic1.zhimg.com/50/v2-a30ac5b7324c4cef18e1ea2f6e1956c4.webp',
    manuscript:
      '滴~答~一颗意犹未尽的水珠从檐上滚落，砸地瞬间便支离破碎。雨，终究是停了。张申掸了掸衣袖，往破庙外看去。地上泥泞难行，天空月破重云。从莲座和神像手印来看，这庙供的应是观世音菩萨。虽然年久失修，香火已熄',
    meta: '20.0k 热度 · 共 4646 字'
  },
  {
    skuTitle: '舒痕胶：怀孕妻子离奇失踪，我四处找寻，却从邻居私聊中发现她踪迹',
    img: 'https://pic1.zhimg.com/50/v2-30134122a5a933ee484bf355370626d3.webp',
    manuscript:
      '梁启明回到家的时候，已经是夜里十二点过后了，妻子和儿子都已经睡着了，他透过门缝看了一眼熟睡的妻儿，不自觉地露出慈爱的笑容，然后关上了门，自己走到了书房之中。夜晚只有书房亮起了一盏灯，梁启明点了一支烟抽',
    meta: '45.2k 热度 · 共 15.0 万字'
  },
  {
    skuTitle: '58 岁老人跟附近美女聊天，结果把命聊没了',
    img: 'https://pic1.zhimg.com/50/v2-4c365775b93f2d539573a5aef250e4a5.webp',
    manuscript:
      '「嘭」，寂静的夜里乍听一声巨响，只见老张犹如断线的风筝，从六楼摔到了小区院里的水泥地上，鲜血瞬间跟拧开的水龙头般染红了地，白花花的脑仁好似豆腐脑一样满满铺了一层。可怜的老张到死都没想明白：自己不就聊了',
    meta: '597.2k 热度 · 33 评论'
  },
  {
    skuTitle: '农业革命：做了什么让几十亿人有饭吃？',
    img: 'https://pic1.zhimg.com/50/v2-c946a8e366981d8de37bc495fdca0a3d.webp',
    manuscript: '',
    meta: '82.9k 热度 · 0 赞同'
  },
  {
    skuTitle: '女王不回头（7）',
    img: 'https://pic1.zhimg.com/50/v2-bc3e4e7592bb91c43b319a3a8785e2dd.webp',
    manuscript:
      '一个巴掌，把吵吵闹闹的大厅彻底打安静了。安心如今天不一样。这是所有人的想法。平时她见人三分笑，可今天，她嘴角紧抿下垂，眼睛里全是挑衅的光芒，仿佛一个爱惹事的流氓。李月如尖叫一声，捂着脸：「安心如你敢打',
    meta: '901.2k 热度 · 50 评论'
  },
  {
    skuTitle: '你面试的时候遇到哪些奇怪的人？',
    img: 'https://pic1.zhimg.com/50/v2-4e578b86abd0de1f5a70b3b9acf1ec6e.webp',
    manuscript:
      '2008 年，我研究生毕业，作为「买一赠一」中的赠品，被大型通讯集团华讯公司人力资源部录用了。之所以说「买一赠一」是因为我新婚的丈夫薛仲今年博士毕业，被华讯以高级人才引进的方式纳入麾下。按照高级人才引',
    meta: '47.0k 热度 · 共 6895 字'
  },
  {
    skuTitle: '猎鬼江原道：被七个高中生轮奸的女孩',
    img: 'https://pic1.zhimg.com/50/v2-8590046808357f9abbd65871d4aa3022.webp',
    manuscript:
      '收到首尔大学推理小说研究会举办的座谈会邀请函时，我身在京都与在 ins 认识的日本推理作家宫崎正介赏樱花，正介也收到邀请函，但座谈会在五月份，反正距离论坛也就十来天，正介提议不如去江原道游玩，一切费用',
    meta: '19.7k 热度 · 共 8360 字'
  },
  {
    skuTitle: '奇说妙语：Siri 已经失去控制',
    img: 'https://pic1.zhimg.com/50/v2-05d8e653db4c738e117a79618a04fd0a.webp',
    manuscript:
      '明朝万历二十八年，广西南宁府，永淳县。新上任的知县，姓汪名旦，祖籍福建泉州晋江县人氏，少年科第，极是聪睿。上一任知县不作为、贪赃枉法，把此地搜刮三尺，搅得民怨四起。又加上此地乃夷汉混居之处，土俗剽悍，',
    meta: '2880.4k 热度 · 94 评论'
  }
]

export default recommendFeedList
